tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "cointop"
brew "coreutils"
brew "eslint"
brew "fd"
brew "findutils"
brew "fswatch"
brew "git"
brew "git-extras"
brew "goreleaser"
brew "hexyl"
brew "jpeg"
brew "jpegoptim"
brew "jq"
brew "openssl@1.1"
brew "libgpg-error"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "moreutils"
brew "python@3.9"
brew "pgcli"
brew "postgresql"
brew "pwgen"
brew "tree"
brew "yarn"
brew "z"
cask "joplin"
cask "master-pdf-editor"
